
/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "47"; */
"47.title" = "Auflösung:";

/* Class = "NSMenuItem"; title = "Multi-pass (Better)"; ObjectID = "82"; */
"82.title" = "Mehrere Durchgänge (besser)";

/* Class = "NSMenuItem"; title = "Single-pass (Faster)"; ObjectID = "83"; */
"83.title" = "Ein Durchgang (schneller)";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "110"; */
"110.ibExternalAccessibilityDescription" = "Bild";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "116"; */
"116.title" = "Weitere Infos …";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "143"; */
"143.title" = "540p (Groß), Video zum Teilen (960x540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "144"; */
"144.title" = "SD, Video zum Teilen (640x360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "145"; */
"145.title" = "HD 720p, Video zum Teilen (1280x720)";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "156"; */
"156.title" = "Komprimierung:";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "193"; */
"193.title" = "Überschrifttext";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "GRj-rg-Pnb"; */
"GRj-rg-Pnb.title" = "-";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "Gv0-df-5iQ"; */
"Gv0-df-5iQ.title" = "Projektionsart:";

/* Class = "NSTextFieldCell"; title = "Size Goes Here"; ObjectID = "KNH-5X-vPX"; */
"KNH-5X-vPX.title" = "Hier steht die Größe";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "LVD-Hq-pIv"; */
"LVD-Hq-pIv.title" = "Eingebrannte Untertitel:";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "MGK-A9-3hq"; */
"MGK-A9-3hq.title" = "Farbraum:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d18-Op-K2q"; */
"d18-Op-K2q.title" = "-";

/* Class = "NSTextFieldCell"; title = "Shared files will be saved to your Mac. To upload your video, follow the guidelines on the video sharing website."; ObjectID = "h8D-vR-PYZ"; */
"h8D-vR-PYZ.title" = "Geteilte Dateien werden auf deinem Mac gesichert. Für den Upload deines Videos befolge die Anleitungen auf der Website zum Teilen von Videos.";

/* Class = "NSTextFieldCell"; title = "Export captions:"; ObjectID = "zfS-dD-4RK"; */
"zfS-dD-4RK.title" = "Untertitel exportieren:";
